/* No comment provided by engineer. */
"- Stick-Wall War -" = "- Stick-Wall War -";

/* No comment provided by engineer. */
"->" = "->";

/* No comment provided by engineer. */
"<-               ->" = "<-               ->";

/* No comment provided by engineer. */
"\"I don't die easy." = "「わたしはしなない。";

/* No comment provided by engineer. */
"Bronze" = "Bronze";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Cypress" = "Cypress";

/* No comment provided by engineer. */
"Diamond" = "Diamond";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"GAME OVER" = "GAME OVER";

/* No comment provided by engineer. */
"Gold" = "Gold";

/* No comment provided by engineer. */
"HIGHSCORE" = "HIGHSCORE";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"I'll end the loop!\"" = "このループをおわらせる!」";

/* No comment provided by engineer. */
"I'm a %@ stick! #tetloop" = "I'm a %@ stick! #tetloop";

/* No comment provided by engineer. */
"Iron" = "Iron";

/* No comment provided by engineer. */
"It came from" = "あるとき、それは";

/* No comment provided by engineer. */
"Legend" = "Legend";

/* No comment provided by engineer. */
"like endless time..." = "つづくかにみえた...";

/* No comment provided by engineer. */
"Loading products..." = "課金情報の読み込み中...";

/* No comment provided by engineer. */
"Longtap" = "Longtap";

/* No comment provided by engineer. */
"Longtap & move" = "Longtap & move";

/* No comment provided by engineer. */
"Mithril" = "Mithril";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"Orichalcum" = "Orichalcum";

/* No comment provided by engineer. */
"out of the blue." = "とつぜんにあらわれた。";

/* No comment provided by engineer. */
"Platinum" = "Platinum";

/* No comment provided by engineer. */
"Purchase %@" = "購入 %@";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Silver" = "Silver";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Tap" = "Tap";

/* No comment provided by engineer. */
"Tetloop" = "Tetloop";

/* No comment provided by engineer. */
"The seesaw game seems" = "そのたたかいはえいえんに";

/* No comment provided by engineer. */
"Sound" = "効果音";

/* No comment provided by engineer. */
"Remove ads" = "広告の削除";

/* No comment provided by engineer. */
"Restore" = "リストア";

/* No comment provided by engineer. */
"Rate" = "このアプリを評価";

/* No comment provided by engineer. */
"Acknowledgements" = "謝辞";

/* No comment provided by engineer. */
"Purchased" = "購入済み";
